Table of Contents
 Interface IFeaModel
Namespace
IdeaStatiCa.BimApiLink.Plugin
Assembly
IdeaStatiCa.BimApiLink.dll
public interface IFeaModel : IModel
Inherited Members
 IModel.GetAllMembers()
 IModel.GetOriginSettings()
Methods
 GetUserSelection()
FeaUserSelection GetUserSelection()
Returns
FeaUserSelection
 Edit this page